
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "11"; */
"11.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "20"; */
"20.title" = "Tablo Görünüm Hücresi";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "gDU-o6-eNC"; */
"gDU-o6-eNC.title" = "Ayarlar:";
